const CardStudingInfo = () => {
  return (
    <div className='card-info'>
      <h2>Пройдя курс вы:</h2>
      <div>
        <div>
          <img src='' alt='' />
          <p>
            Узнаете все о самых актуальных и востребованных техниках в макияже и
            научитесь работать с различными особенностями: нависшее веко,
            проблемная кожа, лифтинг макияж
          </p>
        </div>
        <div>
          <img src='' alt='' />
          <p>
            Узнаете все о самых актуальных и востребованных техниках в макияже и
            научитесь работать с различными особенностями: нависшее веко,
            проблемная кожа, лифтинг макияж
          </p>
        </div>
        <div>
          <img src='' alt='' />
          <p>
            Узнаете все о самых актуальных и востребованных техниках в макияже и
            научитесь работать с различными особенностями: нависшее веко,
            проблемная кожа, лифтинг макияж
          </p>
        </div>
      </div>
      <h2>Программа курса:</h2>
      <div className='card-info_shedule'>
        <h2>dd</h2>
      </div>
      <h2>Как проходит курс?</h2>
      <div>
        <div>
          <div>
            <span>1</span>
            <img src='' alt='' />
          </div>
          <p>dasdasdasdasdsa</p>
        </div>
      </div>
    </div>
  );
};

export default CardStudingInfo;
